list = [
  """Настигли меня феромоны души.
Я нашёл ту, которая заставила жить.
Прости за минуты не с тобой.
Да-да, я тот ещё, паря чудной.""",
     
  """Половина моя, я дарю тебе всего себя,
И этой ночью мы с тобой сгорали дотла.
Обжигала любовь... Словно канатами связаны.
Навеки рядом мы с тобой топили сердца.""",
     
  """Самая, самая, самая, самая моя!
Завербован феромонами, тебя не описать.
Самая, самая, самая, самая моя!
Мы с тобой сорвемся за кордон, обнимем небеса.""",
     
  """Накрывал туман города, дома.
Меня несло, к тебе вела дорога строго по пятам.
Именно так и навсегда, спрячу в закрома девочку-мечту.
Перевернем лист календаря.""",
     
  """Рапапапам, папапам, пампам.
Рапапапам, папапам, пампам.
Рапапапам, папапам, пампам.
Рапапапам; Рапапапам!""",
     
  """Долой мегаполиса блеск, -
Мне подавай мой дом!
Где среди гор реки да дерева треск.
Друзья разводили костёр""",
  
  """Мы ночами пропадали, изучаяя берега.
Тут романтику, свободу невозможно передать!"""
]
